<?php
return array(
    "title" => "Bos UI",
    "bosmenu" => array(
        "controlPanel" => "Панель управления",
        "personal" => "Персональные",
        "social" => "Социальные"
    ),
    'content' => array(
        'index' => array(
            "1" => "Подписаться на RSS",
            "2" => "Главная",
            "3" => "Открыть мою страницу",
            "4" => "Редактировать профиль",
            "5" => "ред.",
            "6" => "выйти",
            "7" => "Заглавная страница",
            "8" => "Работает на платформе Абрикос"
        ),
        'index_guest' => array(
            "1" => "Пожалуйста, подождите, идет загрузка...",
            "2" => "Работает на платформе <a href=\"http://abricos.org\" target=\"_blank\">Абрикос</a>"
        )
    )
);
?>